[GENERAL]
NAME				= Nederlands(Dutch)
TRANSLATOR			= Henny
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			= Dit exemplaar is verlopen.
TEXT_BETA			= Beta
TEXT_UNREGISTERED		= Niet geregistreerd
TEXT_SAFEMODE			= Veilige modus
TEXT_SAFEMODE_MESSAGE		= Bandicam draait in veilige modus. \nEnkele features, waaronder hardware gestuurde codering, zal niet werken in de veilige modus.
TEXT_INIT_FAIL			= Kan het programma niet uitvoeren.
TEXT_APPINFO			= Bandicam - Hoge kwaliteit video opname.
TEXT_HAS_BEEN_UNREGISTERED	= Bandicam is gederegistreerd.


; error
TEXT_ERROR_DISKSPACE		= Niet voldoende schijfruimte voor opname.
TEXT_ERROR_VIDEO_CAP		= Kan video opname niet uitvoeren.
TEXT_ERROR_AUDIO_CAP		= Kan Audio opname niet uitvoeren.\nIf voor hulp, klik op de OK button.
TEXT_ERROR_IMAGE_CAP		= Afbeelding maken mislukt.\nControleer de opslag map.
TEXT_ERROR_CREATEFILE		= Bestand maken mislukt!\nIf voor hulp, klik op de OK button.
TEXT_ERROR_OUTPUTFOLDER		= Doelmap bestaat niet. Selecteer een nieuwe map.
TEXT_ERROR_RENAME_FILE		= Hernoemen van bestand is mislukt.
TEXT_ERROR_CODEC_INIT		= Codec laden mislukt.
TEXT_ERROR_CODEC_INIT_RETRY	= Fout bij het laden van codec.\nWilt u opnieuw proberen met de H.264 (CPU) codec?
TEXT_ERROR_CODEC_VIDEO		= De opname is gestopt vanwege een probleem met de video codec.
TEXT_ERROR_LOGO_IMAGE		= Dit bestand wordt niet ondersteund. \nKies een bestand dat wordt ondersteund(*.png).
TEXT_ERROR_INIT_DEVICE		= Opname apparaat initializeren mislukt.
TEXT_ERROR_NO_DEVICES		= Er is geen Opname apparaat gevonden.
TEXT_ERROR_EXISTING_PRESET_NAME	= De naam van de preset is reeds in gebruik. \nKies een andere naam a.u.b.
TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD = Deze optie is niet meer beschikbaar vanwege nieuw beleid bij Facebook.
TEXT_CAN_NOT_CHANGE_TB	        = U kunt deze optie niet wijzigen in de gratis versie van Bandicam. Registreer nu!
TEXT_CAN_NOT_ADD_MORE_THAN_10	= U kunt niet meer dan 10 items toevoegen.
TEXT_WARNING_AMD_APP		= Uw systeem ondersteunt geen 'H.264 (AMD VCE)', De standaard codec wordt gebruikt.
TEXT_WARNING_AMD_APP2		= Uw systeem ondersteunt geen 'H.264 (AMD VCE)'.
TEXT_WARNING_DEVICE_CHANGE	= Wanneer u de instellingen voor opname apparaat wijzigt, zal de opname stoppen. \Wilt u toch doorgaan?
TEXT_WARNING_EXIT_BANDICAM	= Wanneer u Bandicam sluit, zal de opname stoppen.\n Weet u zeker dat u Bandicam wilt afsluiten?
TEXT_WARNING_EXIT_BANDICAM_SREC	= Wanneer het programma wordt afgesloten, kan de geplande opname niet doorgaan. \nWeet u zeker dat u bandicam wilt afsluiten?
TEXT_WARNING_DEL_OVERLAY	= Weet u zeker dat u de geselecteerde laag wilt verwijderen?
TEXT_WARNING_UNREGISTER		= Weet u zeker dat u de Bandicam registratie wilt verwijderen?

; video setting page name
TEXT_VID_PAGE_SOUND		= Geluid		
TEXT_VID_PAGE_WEBCAM		= Webcam
TEXT_VID_PAGE_LOGO		= Logo
TEXT_VID_PAGE_EFFECTS		= Muis
TEXT_VID_PAGE_TEXT		= Tekst
TEXT_VID_PAGE_OPTIONS		= Opties

; image capture setting page name
TEXT_IMG_PAGE_LOGO		= Logo

; option page name
TEXT_OPT_PAGE_GENERAL		= Algemeen
TEXT_OPT_PAGE_OUTPUT		= Opslag
TEXT_OPT_PAGE_HOOKING		= Afronding
TEXT_OPT_PAGE_LANGUAGE		= Taal
TEXT_OPT_PAGE_OTHERS		= Overig

TEXT_VIDEO			= Video
TEXT_AUDIO			= Geluid

TEXT_FOLDER_SELECT		= Kies een doelmap.

TEXT_FMT_FULL_SIZE		= Volledige Grootte
TEXT_FMT_HALF_SIZE		= Halve Grootte
TEXT_FMT_FIT_WIDTH		= Pas Breedte aan
TEXT_FMT_FIT_HEIGHT		= Pas Hoogte aan
TEXT_FMT_CUSTOM_SIZE		= Aangepast
TEXT_FMT_STEREO			= Stereo
TEXT_FMT_MONO			= Mono
TEXT_FMT_ORIGINAL_PCM		= Origineel audio formaat
TEXT_FMT_AUTO			= Automatisch
TEXT_FMT_LOSSLESS		= Verliesloos

; preset
TEXT_PRESET_DEFAULT		= Standaard
TEXT_PRESET_HALFSIZE		= Halve Grootte
TEXT_PRESET_HEVC_60FPS_SYNC	= HEVC, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_HEVC_60FPS_NVENC	= HEVC, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_SYNC	= H.264, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_H264_60FPS_NVENC	= H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H.264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	= H.264, 60 FPS (AMD VCE)
TEXT_PRESET_ULTRAFAST_60FPS	= Ultrasnelle instelling voor 60 FPS
TEXT_PRESET_LOWEND		= Tragere PC's
TEXT_PRESET_NICO		= --
TEXT_PRESET_NICO_HQ		= --
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube / Twitter (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube / Twitter (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube / Twitter (720p)
TEXT_PRESET_YOUTUBE_1080P	= YouTube / Twitter (1080p)
TEXT_PRESET_PMP			= Voor PMP/Divx Player
TEXT_PRESET_EDIT		= Voor bewerken met - Premiere/Sony Vegas
TEXT_PRESET_POWERPOINT		= Voor MS PowerPoint
TEXT_PRESET_320x0		= Pas Breedte aan, 320x0
TEXT_PRESET_640x0		= Pas Breedte aan, 640x0
TEXT_PRESET_800x0		= Pas Breedte aan, 800x0
TEXT_PRESET_1280x0		= Pas Breedte aan, 1280x0
TEXT_PRESET_USER		= Presets

TEXT_CHANGE_LANG		= Om de taal te wijzigen dient u Bandicam opnieuw te starten.\nNu opnieuw starten?
TEXT_CHANGE_HOOK		= Om de afronding te wijzigen dient u Bandicam opnieuw te starten.\nNu opnieuw starten?
TEXT_CHANGE_SIZE		= Om de grootte van het Bandicam scherm te wijzigen, dient u Bandicam opnieuw te starten.\nNu opnieuw starten?
TEXT_RESET_ALL_SETTINGS		= Weet u zeker dat u de standaard instellingen wilt herstellen?

TEXT_REGISTER_SUCCEEDED		= Uw versie van Bandicam is nu geregistreerd.
TEXT_REGISTER_FAILED		= Registratie Mislukt. \nControleer uw e-mailadres en Serienummer.
TEXT_REGISTER_CONNECT_FAILED	= Kan geen verbinding maken met de registratie server.\ncontroleer uw internet verbinding, en stel uw systeem datum en tijd juist in.\nIf voor hulp, klik op de OK button.
TEXT_REGISTER_INFO		= E-mail Adres: %s\r\nSerie Nummer: %s
TEXT_REGISTER_LIMITED		= Opname Gestopt.\n\nU kunt maar maximaal 10 minuten opnemen met de gratis versie van Bandicam. Registreer Nu!
TEXT_REGISTER_LIMITED_SREC	= U kunt maar maximaal 10 minuten opnemen met de gratis versie van Bandicam. Registreer Nu!
TEXT_REGISTER_NEWRECORD	        = U kunt geen nieuwe opname starten met de gratis versie van Bandicam. Registreer Nu!
TEXT_REGISTER_LICENCE_INFO	= Niet geregistreerd!!!\r\nWanneer u zonder watermerk in uw video wilt opnemen, \r\ndient u bij Bandicam een licentie aan te schaffen.

TEXT_PROGRAM_INVALID		= Het programma werkt niet goed. \nU dient het programma opnieuw te installeren.

TEXT_SELECT_NOT_SELECTED	= Kies een opname modus a.u.b.
TEXT_SELECT_TARGET		= Klik a.u.b. op het doelgebied
TEXT_SELECT_DEVICE		= Kies een opname apparaat a.u.b.
TEXT_TARGET_DIRECTX		= Spel Opname Modus - Neem Spellen en Video's op met Directx.
TEXT_TARGET_SCREEN		= Scherm Opname Modus - Neem uw desktop of Web video's op.
TEXT_TARGET_DEVICE		= Apparaat Opname Modus - Opnemen van Webcam en HDMI apparaten.
TEXT_TARGET_CHANGING		= Wanneer u de opname modus wijzigt, stopt de opname.\nWilt u doorgaan?
TEXT_TARGET_CLOSE		= Wanneer u de huidige opname afsluit, stopt de opname.\nWilt u doorgaan?
TEXT_TARGET_CHANGE_TO_RECTANGLE	= U kunt de opname modus 'Spel Opname Modus' niet gebruiken' omdat er geen doel scherm is geselecteerd.\n\nWilt u de opname modus wijzigen naar 'Scherm Opname Modus' om de opname te starten?
TEXT_TARGET_CHANGE_TO_RECTANGLE2= U kunt de opname modus 'Apparaat Opname Modus' niet gebruiken' omdat er geen opname apparaat is geselecteerd.\n\nWilt u de opname modus wijzigen naar 'Scherm Opname Modus' om de opname te starten?
TEXT_TARGET_CHANGE_TO_RECTANGLE3= U kunt de opname niet starten omdat er geen opname modus is geselecteerd. \n\n Wilt u de 'scherm opname modus'gebruiken om de opname te starten?

TEXT_STATUSBAR_READY		= Klaar
TEXT_STATUSBAR_RECORDING	= Opnemen Bezig
TEXT_STATUSBAR_PAUSE		= Pauze

TEXT_UPDATE_AVAILABLE		= Er is een nieuwere versie van Bandicam beschikbaar. \nWilt u deze nu downloaden?
TEXT_UPDATE_UNAVAILABLE		= U heeft reeds de nieuwste versie van Bandicam.
TEXT_UPDATE_FAILED		= Kan huidige versie niet controleren. \nZorg dat u verbinding heeft met internet, of probeer het later opnieuw.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= Uploaden niet mogelijk. Heeft u zich onlangs aangemeld, controleer uw emailadres.

TEXT_TARGET_FULL		= Volledig Scherm
TEXT_TARGET_RESTORE		= Herstellen
TEXT_TARGET_FIND		= Selecteer opname gebied
TEXT_TARGET_RESIZE		= Hoogte/Breedte instellingen
TEXT_TARGET_IMAGE		= Maak een afbeelding
TEXT_TARGET_PEN			= Teken modus
TEXT_TARGET_RECORD_START	= Opname Starten
TEXT_TARGET_RECORD_PAUSE	= Opname Pauzeren
TEXT_TARGET_RECORD_STOP		= Opname Stoppen
TEXT_TARGET_MENU		= Menu
TEXT_TARGET_DISPLAY		= Beeld %d

TEXT_DEVICE_FULL		= Volledig Scherm
TEXT_DEVICE_RESTORE		= Herstel
TEXT_DEVICE_SELECT_DEVICE	= Selecteer apparaat
TEXT_DEVICE_VOLUME		= Volume controle
TEXT_DEVICE_IMAGE		= Maak een afbeelding
TEXT_DEVICE_RECORD_START	= Opname Starten
TEXT_DEVICE_RECORD_PAUSE	= Opname Pauzeren
TEXT_DEVICE_RECORD_STOP		= Opname Stoppen
TEXT_DEVICE_MENU		= Menu

TEXT_RC_HOWTO_NOCOMPLETE	= Opname niet automatisch afsluiten
TEXT_RC_HOWTO_BYTIME		= Op tijd
TEXT_RC_HOWTO_BYSIZE		= Op grootte
TEXT_RC_HOWTO_BYSILENCE		= Bij stilte, geen geluid (seconden)
TEXT_RC_AFTER_NEWRECORD	        = Nieuwe opname starten
TEXT_RC_AFTER_EXIT		= Bandicam afsluiten
TEXT_RC_AFTER_SHUTDOWN	        = Computer uitschakelen

TEXT_SHUTDOWN_SEC		= computer wordt afgesloten over %d sec.

TEXT_SEL_IMAGE_FILE		= Kies formaat

TEXT_RC_MB			= MB
TEXT_RC_GB			= GB

TEXT_SND_SELECT_2_DISABLE	= -- Uitschakelen (aanbevolen) --

TEXT_CORRUPTED_AVI_FILE		= Er is iets misgegaan bij de laatste opname.\nWilt u de fout herstellen?\n\nBestand: %s
TEXT_SELECTED_CORRUPTED_FILE	= Het geselecteerde bestand is beschadigd.\nWilt u het repareren?\n\nBestand: %s
TEXT_TRAY_BALLOON_TIP		= Klik op het pictogram in het systeemvak om Bandicam te openen.
TEXT_TRAY_BALLOON_TIP_RECT	= Klik het pictogram in het systeemvak om het rechthoekig kader te tonen.
TEXT_TRAY_BALLOON_TIP_DEVICE	= Klik het pictogram in het systeemvak om het opname scherm van het apparaat te tonen.
TEXT_FORCE_STOP			= Beëindigen van de opname is mislukt omdat het doelscherm niet reageert.\nWilt u de opname geforceerd stoppen en als bestand opslaan?
TEXT_EXTERNAL_CODEC		= - Externe Codec -
TEXT_CUDA_GPU_AUTOSELECT	= (Automatisch)

; status bar tool-tip
TEXT_INDICATOR_STATUS		= Opname status
TEXT_INDICATOR_TIME		= Opname tijd
TEXT_INDICATOR_SIZE		= Opname bestandsgrootte / vrije schijfruimte
TEXT_INDICATOR_VOLUME		= Huidig volume level

; recording priority
TEXT_REC_PRIORITY_NORMAL	= [Normaal] Algemene taak prioriteit
TEXT_REC_PRIORITY_HIGH		= [Hoog] Hogere prioriteit dan normaal
TEXT_REC_PRIORITY_HIGHEST	= [Hoogst] Andere taken worden mogelijk trager

; output page message
TEXT_OUTPUTS_BANDICUT		= Bandicut is niet geïnstaleerd. Wilt u Bandicut downloaden?
TEXT_OUTPUTS_DELETE		= Weet u zeker dat u de geselecteerde bestanden permanent wilt verwijderen?
TEXT_OUTPUTS_SELCOUNT		= %d onderdelen geselecteerd

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= Naam van Doel
TEXT_FILE_NAME_PREFIX_CUSTOM	= Standaard
TEXT_FILE_NAME_PREFIX_NONE	= Geen
TEXT_FILE_NAME_SUFFIX_TIME	= Datum/Tijd
TEXT_FILE_NAME_SUFFIX_NUMBER	= Serie Nummer

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= Vul een waarde in tussen 1 en 1440 minuten.
TEXT_TIMER_REC_STOP_RECORDING	= Bezig met opnemen. \nWeet u zeker dat u wilt stoppen met de opname om verder te gaan?
TEXT_TIMER_REC_MODE_NOT_SELECTED= Timer Opname is niet beschikbaar omdat geen opname modus is geselecteerd. Kies eerst een opname modus.

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= Vul a.u.b. een titel in voor de te uploaden video.
TEXT_UPLOAD_VID_NO_PASSWORD	= Vul een wachtwoord in a.u.b.
TEXT_UPLOAD_YOUTUBE_LOGIN	= Inloggen - Youtube
TEXT_UPLOAD_VIMEO_LOGIN		= Inloggen - Vimeo
TEXT_UPLOAD_FACEBOOK_LOGIN	= Inloggen - Facebook
TEXT_UPLOAD_COMPLETE		= Uploaden gereed
TEXT_UPLOAD_ERR_FAIL		= Uploaden van deze video is mislukt.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= Dit bestand is te groot om te uploaden.
TEXT_UPLOAD_ERR_FREESPACE	= Er is niet genoeg vrije ruimte om naar Vimeo te uploaden.
TEXT_UPLOAD_ERR_CONNECT		= Verbinding met server mislukt.
TEXT_UPLOAD_ERR_AUTH_VIMEO	= Upload van video is mislukt. Vimeo Basic gebruikers kunnen deze functie niet gebruiken.

; deinterlacing
TEXT_DEINT_NONE			= Geen
TEXT_DEINT_ODD			= Oneven Velden
TEXT_DEINT_EVEN			= Even Velden
TEXT_DEINT_BLEND		= Mengen

; push to talk/mute
TEXT_SND_CAP_PUSH_TO_TALK	= [PTT] Neem geluid op wanneer ingedrukt
TEXT_SND_CAP_PUSH_TO_MUTE	= [PTM] Geluid dempen wanneer ingedrukt

; download & update 
TEXT_UPDATE_IN_PROGRESS		= Bezig met installeren...
TEXT_UPDATE_FAILED_DL		= Bestanden downloaden mislukt. \nControleer uw internet verbinding.
TEXT_UPDATE_INSTALL_SUCCEED	= De installatie is voltooid.
TEXT_UPDATE_INSTALL_FAILED	= Het installeren is mislukt.

; flip screen horizontal/vertical
TEXT_WEBCAM_FLIP_NONE		= (Geen)
TEXT_WEBCAM_FLIP_HORIZONTAL	= Horizontaal
TEXT_WEBCAM_FLIP_VERTICAL	= Verticaal

; scheduled recording list
TEXT_SREC_HEADER_NAME		= Naam
TEXT_SREC_HEADER_STATUS		= Status
TEXT_SREC_HEADER_START_TIME	= Start tijd
TEXT_SREC_HEADER_END_TIME	= Eind tijd
TEXT_SREC_HEADER_DURATION	= Duur
TEXT_SREC_HEADER_TARGET		= Doel
TEXT_SREC_HEADER_AFTER_REC	= Na opname
TEXT_SREC_DEFAULT_NAME		= Plannen
TEXT_SREC_DELETE_SCHEDULES	= Weet u zeker dat u de geplande opnames permanent wilt verwijderen?
TEXT_SREC_STATUS_WAITING	= Wachten
TEXT_SREC_STATUS_RECORDING	= Aan het opnemen
TEXT_SREC_STATUS_PASSED		= Afgelopen
TEXT_SREC_STATUS_INACTIVE	= Inactief
TEXT_SREC_TARGET_NOT_CHANGE	= (Niet wijzigen)
TEXT_SREC_TARGET_FULL_SCREEN	= Volledig Scherm
TEXT_SREC_TARGET_CUSTOM_AREA	= Rechthoek op scherm
TEXT_SREC_TARGET_NOT_CHANGE_TEXT= Gebruik het vorige opname gebied.
TEXT_SREC_DISPLAY		= Scherm %d
TEXT_SREC_DO_NOTHING		= (Doe niets)
TEXT_SREC_EXIT_BANDICAM		= Bandicam afsluiten
TEXT_SREC_SHUTDOWN_PC		= Computer afsluiten
TEXT_SREC_ERR_TIME		= De duur moet tussen 00:00:01 en 23:59:59 zijn.
TEXT_SREC_ERR_DAY		= Er moet minstens 1 dag worden geselecteerd.
TEXT_SREC_ERR_OVERLAPPED	= De opname tijd overlapt met "%s"
TEXT_SREC_SAME_DAY		= Zelfde dag
TEXT_SREC_DAY_AFTER		= Volgende dag
TEXT_SREC_EVERYDAY		= Elke dag
TEXT_SREC_SUN			= Zondag
TEXT_SREC_MON			= Maandag
TEXT_SREC_TUE			= Dinsdag
TEXT_SREC_WED			= Woensdag
TEXT_SREC_THU			= Donderdag
TEXT_SREC_FRI			= Vrijdag
TEXT_SREC_SAT			= Zaterdag
TEXT_SREC_START_INFO		= Start opname in %s.
TEXT_SREC_STOP_INFO		= Stop opname in %s.
TEXT_SREC_DAY			= %Ddag
TEXT_SREC_DAYS			= %Ddagen
TEXT_SREC_WAITING_0		= Er staan geen opnames gepland.
TEXT_SREC_WAITING_1		= Er staat 1 opname gepland.
TEXT_SREC_WAITING_N		= Er staan %d opnames gepland.

; bandifix
TEXT_BDFIX_APPTITLE		= BandiFix
TEXT_BDFIX_CONFIRM_EXIT		= Nog bezig. Weet u zeker dat u wilt stoppen?
TEXT_BDFIX_NOT_SUPPORTED_FILE	= Het invoerbestand wordt niet ondersteund.
TEXT_BDFIX_NOT_CORRUPTED	= Het invoerbestand is niet beschadigd.\nWilt u doorgaan?
TEXT_BDFIX_NO_CORRUPTION_KNOWN	= Het invoerbestand is niet beschadigd of beschadiging niet gevonden.
TEXT_BDFIX_ALREADY_EXISTS	= Het uitvoerbestand bestaat al. Wilt u deze overschrijven?
TEXT_BDFIX_SAME_PATH		= De naam van het uitvoerbestand is gelijk aan het invoerbestand.
TEXT_BDFIX_DISK_SPACE		= Er is niet voldoende schijfruimte voor het uitvoerbestand.
TEXT_BDFIX_PROCESS_COMPLETE	= Klaar!
TEXT_BDFIX_STATUS_PROCESSING	= Bezig
TEXT_BDFIX_STATUS_COMPLETE	= Compleet
TEXT_BDFIX_STATUS_FAILED	= Mislukt
TEXT_BDFIX_STATUS_READY		= Klaar
TEXT_BDFIX_FAILED_TO_OPEN	= Het invoerbestand kan niet worden geopend.
TEXT_BDFIX_FAILED_TO_PROCESS	= Herstellen van het bestand is mislukt.

; Filename filter for openfile dialogbox 
TEXT_OP_FILTER_AVI		= AVI Files
TEXT_OP_FILTER_MP4		= MP4 Files
TEXT_OP_FILTER_PNG		= PNG Files
TEXT_OP_FILTER_ALL		= All Files
TEXT_OP_FILTER_MEDIA		= Media Files

; etc.
TEXT_DEFAULT_SOUND_DEVICE	= (Standaard Geluidsapparaat)
TEXT_DEFAULT_DEVICE_FORMAT	= (Automatisch detecteren)
TEXT_HOTKEY_NONE		= (Geen)
TEXT_ADD_YOUR_TEXT_HERE		= Voeg uw tekst toe

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_HOME			= Begin
$BN_PAGE_GENERAL		= Algemeen
$BN_PAGE_FPS			= FPS
$BN_PAGE_VIDEO			= Video
$BN_PAGE_IMAGE			= Afbeelding
$BN_PAGE_ABOUT			= Over
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			= Opties
$ST_GEN_OUTPUT_FOLDER		= Opslag map
$BN_GEN_OPEN_OUTPUT_FOLDER	= Bekijk map
$BN_GEN_ADV_OPTIONS		= Geavanceerd
$CK_GEN_ALWAYS_ON_TOP		= Bandicam altijd bovenaan
$CK_GEN_START_MINIMIZED		= Start Bandicam geminimaliseerd in systeemvak
$CK_GEN_RUN_WHEN_START		= Start Bandicam samen met Windows
$CK_GEN_RECORD_WHEN_RUN		= Volledig scherm opnemen wanneer Bandicam opstart
$CK_GEN_TIMER_RECORDING		= Stel timer in om een opname te plannen
$ST_GEN_LANGUAGE		= Taal
$ST_GEN_REC_AUTO_START		= Auto Start Opname
$ST_GEN_REC_SCHEDULED		= Geplande opname
$BN_GEN_REC_SCHEDULED		= Instellingen
$ST_GEN_REC_AUTO_COMPLETE	= Opname automatisch afsluiten
$BN_GEN_REC_AUTO_COMPLETE	= Instellingen
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			= FPS Weergave
$CK_FPS_OVERLAY_HOTKEY		= Toon/Verberg Sneltoets
$CK_FPS_OVERLAY_POS_HOTKEY	= Positie Sneltoets
$CK_FPS_OVERLAY			= Toon FPS in opname 
$ST_FPS_LIMIT			= Limiteren
$CK_FPS_LIMIT_HOTKEY		= Sneltoets
$CK_FPS_LIMIT			= Kies FPS limiet
$CK_FPS_LIMIT_ONLY_CAP		= Alleen tijdens opname
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= Opnemen
$CK_VID_RECORD_HOTKEY		= Opnemen/Stop Sneltoets
$CK_VID_PAUSE_HOTKEY		= Pauze Sneltoets
$CK_VID_SHOW_CURSOR		= Toon muis cursor
$CK_VID_CLICK_EFFECTS		= Muis klik effect toevoegen
$CK_VID_WEBCAM_OVERLAY		= Webcam toevoegen, beeld in beeld
$BN_VID_RECORD_SETTINGS		= Instellingen
$ST_VID_FORMAT			= Formaat
$ST_VID_FORMAT_VIDEO		= Video
$ST_VID_FORMAT_AUDIO		= Audio
$BN_VID_FORMAT_SETTINGS		= Instellingen
$BN_VID_FORMAT_PRESETS		= Vooringesteld
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			= Afbeelding maken
$CK_IMG_CAPTURE_HOTKEY		= Sneltoets
$CK_IMG_CAPTURE_REPEAT		= Herhaal Opname
$ST_IMG_CAPTURE_REPEAT		= seconden
$CK_IMG_SHOW_CURSOR		= Toon muis cursor
$CK_IMAGE_ADD_LOGO		= Logo toevoegen
$CK_IMG_SHUTTER_SOUND_EFFECT	= Sluitergeluid aan
$BTN_IMAGE_SETTINGS		= Instellingen
$ST_IMG_FORMAT			= Formaat
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG - Normaal
$CK_IMG_FORMAT_JPG_HQ		= JPG - Hoge Kwaliteit
$CK_IMAGE_JPG_CUSTOM		= JPG - Standaard kwaliteit (20~100)
$BTN_IMG_FORMAT_ANIGIF		= Hoe op te slaan als animatie (*gif)
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_START		= Aan de slag
$ST_OUT_TAB_VIDEO		= Videos
$ST_OUT_TAB_IMAGE		= Afbeelding
$BN_OUT_PLAY_VIDEO		= Afspelen
$BN_OUT_OPEN_IMAGE		= Openen
$BN_OUT_EDIT			= Bewerken
$BN_OUT_UPLOAD			= Upload
$BN_OUT_DELETE			= Verwijderen
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= Bandicam Versie
$ST_ABO_COPYRIGHT		= Auteursrecht(c) 2009-2020 Bandicam.com
$BN_ABO_NEW_VERSION		= Nieuwere versie beschikbaar.
$BN_ABO_CHECK_UPDATE		= Controleer op nieuwe versie
$ST_ABO_LICENCE_INFO		= Licentieovereenkomst
$BN_ABO_REGISTER		= Registreren
$BN_ABO_REGISTER_HELP		= Hoe aan te schaffen en te registreren
$BN_ABO_UPDATE_REGISTRATION	= Registratie Bijwerken
$ST_ABO_HOMEPAGE_INFO		= Website URL
$ST_ABO_HOMEPAGE_URL		= Homepage
$ST_ABO_FAQ_URL			= FAQ
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DEVICE
$BN_DEVICE_SELECTION		= Selecteer een apparaat a.u.b.!
$ST_DEVICE_CONNECTING		= Verbinding maken...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update
$ST_UPDATE_STEP1_TEXT		= <font color="yellow">Bandicut</font> is een must-have programma voor Bandicam gebruikers. U kunt snel met bandicam opgenomen video's knippen of samenvoegen. 
$BTN_UPDATE_STEP1_LINK		= Meer informatie
$ST_UPDATE_STEP2_TEXT		= Downloaden is bezig...
$BTN_UPDATE_INSTALL		= Installeer nu
$BTN_UPDATE_LATER		= Nee, bedankt!
$BTN_UPDATE_CANCEL		= Afbreken
$BTN_UPDATE_CLOSE		= Sluiten

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; HOME - START
$ST_START_SEL_MODE		= Selecteer de opname modus die u wilt gebruiken.
$ST_START_SEL_RECT		= Rechthoek gebied
$ST_START_SEL_FULL		= Volledig scherm
$ST_START_SEL_MOUSE		= Muis gebied
$ST_START_SEL_GAME		= Spel opname
$ST_START_SEL_DEVICE		= Apparaat opname
$ST_START_SEL_HELP		= Online hulp

$ST_START_RECT_TITLE		= Scherm Opname - Rechthoek gebied
$ST_START_RECT_DESC		= In deze modus kunt u een specifiek gebied op uw scherm opnemen.
$ST_START_RECT_STEP		= 1. Selecteer het gebied dat u wilt opnemen.[br]2. Klik op de rode 'REC' knop of druk de sneltoets in.

$ST_START_FULL_TITLE		= Scherm Opname - Volledig scherm
$ST_START_FULL_DESC		= In deze modus kunt u het volledige scherm opnemen.
$ST_START_FULL_STEP		= 1. Selecteer de monitor die u wilt opnemen. [br]2. Klik op de rode 'REC' knop of druk de sneltoets in.

$ST_START_MOUSE_TITLE		= Scherm Opname - Muis gebied
$ST_START_MOUSE_DESC		= Deze modus neemt het gebied rond de muis op terwijl u de muis over het scherm beweegt.
$ST_START_MOUSE_STEP		= 1. Kies de grootte van het gebied.[br]2. Klik op de rode 'REC' knop of druk de sneltoets in.

$ST_START_GAME_TITLE		= Spel Opname Modus 
$ST_START_GAME_DESC		= In deze modus kunt u een spel opnemen terwijl FPS wordt getoond.
$ST_START_GAME_STEP		= 1. Start een spel en controleer het groen gekleurde nummer (FPS).[br]2. Klik op de rode 'REC' knop of druk de sneltoets in.

$ST_START_DEVICE_TITLE		= Apparaat opname Modus
$ST_START_DEVICE_DESC		= In deze modus kunt u externe video apparaten opnemen zoals Webcam, Xbox, Smartphone, IPTV, etc.
$ST_START_DEVICE_STEP		= 1. Selecteer een webcam of apparaat. [br]2. Klik op de rode 'REC' knop of druk de sneltoets in.

$BN_START_HELP			= Bekijk online hulp
$BN_START_RECORD		= Start opname
$BN_START_RECORD_STOP		= Stop opname
$ST_START_HOTKEY_RECORD		= Opnemen/Stoppen
$ST_START_HOTKEY_SCREENSHOT	= Maak een afbeelding
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; BandiFix
$BN_BDFIX_PLAY			= Afspelen
$BN_BDFIX_OPEN_FOLDER		= Open Map
$BN_BDFIX_CLOSE			= Sluiten
$ST_BDFIX_INPUT_FILE		= Invoerbestand
$ST_BDFIX_INPUT_FILE2		= Open een beschadigd avi/mp4 bestand.
$BN_BDFIX_INPUT_FILE		= Open
$ST_BDFIX_OUTPUT_FILE		= Uitvoerbestand
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SCREEN MODE - MENU
$MENU_SELECT_RECORDING_AREA	= Selecteer opname gebied
$MENU_RECTANGLE			= Rechthoek op het scherm
$MENU_FULLSCREEN		= Volledig scherm
$MENU_AROUND_MOUSE		= Muis gebied
$MENU_RECT_FIND_WINDOW		= Selecteer opname gebied
$MENU_RECT_CUSTOM		= Normale grootte
$MENU_RECT_RECENTLY_USED	= Recent gebruikt
$MENU_FULL_DISPLAY_1		= Scherm 1
$MENU_FULL_DISPLAY_2		= Scherm 2
$MENU_FULL_DISPLAY_3		= Scherm 3
$MENU_FULL_DISPLAY_4		= Scherm 4
$MENU_FULL_DISPLAY_5		= Scherm 5
$MENU_FULL_DISPLAY_6		= Scherm 6
$MENU_FULL_DISPLAY_7		= Scherm 7
$MENU_FULL_DISPLAY_8		= Scherm 8
$MENU_MOUSE_CUSTOM		= Normale grootte
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= Open Opslagmap
$TOOLTIP_SCHEDULED_RECORDING	= Geplande Opname
$TOOLTIP_SCREENSHOT		= Afbeelding Maken
$TOOLTIP_RECORD			= Opnemen / Stop
$TOOLTIP_PAUSE			= Pauze
$TOOLTIP_UI_MODE		= Simpel/Geavanceerd
$TOOLTIP_REGISTER		= Registreer Bandicam
$TOOLTIP_ONLINE_HELP		= Online Hulp

$TOOLTIP_TOOL_NONE		= Cursor (Niet voor tekenen)
$TOOLTIP_TOOL_PEN		= Pen
$TOOLTIP_TOOL_PEN_HL		= Markeerstift 
$TOOLTIP_TOOL_PEN_LINE		= Lijn
$TOOLTIP_TOOL_ARROW		= Pijl
$TOOLTIP_TOOL_BOX		= Vierkant
$TOOLTIP_TOOL_NUMBER		= Nummering
$TOOLTIP_TOOL_TEXT		= Text
$TOOLTIP_TOOL_ERASER		= Gum
$TOOLTIP_TOOL_COLOR		= Selecteer Kleur
$TOOLTIP_TOOL_LINE		= Lijndikte
$TOOLTIP_TOOL_UNDO		= Ongedaan maken (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= Herhalen (Ctrl+Y)

$TOOLTIP_HOME_SEL		= Selecteer Opname Modus
$TOOLTIP_HOME_RECT		= Scherm Opname Modus - Rechthoek
$TOOLTIP_HOME_FULL		= Scherm Opname Modus - Volledig scherm
$TOOLTIP_HOME_MOUSE		= Scherm Opname Modus - Muis gebied
$TOOLTIP_HOME_GAME		= Spel Opname Modus
$TOOLTIP_HOME_DEVICE		= Apparaat Opname Modus

$TOOLTIP_ADD_MOUSE_EFFECT	= Muis Cursor Effect toevoegen
$TOOLTIP_ADD_MICROPHONE		= Microfoon toevoegen
$TOOLTIP_ADD_WEBCAM_OVERLAY	= Webcam Laag toevoegen
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$FILE_LOGO			= logo.png
$FILE_BETA_ICON			= beta_icon.png
$FILE_UNREGISTERED_ICON		= unregistered_icon.png


[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL			= Annuleren
IDOK				= OK
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= Formaat instellingen 
IDC_ST_FMTSET_FILE		= Type Bestand
IDC_ST_FMTSET_VIDEO		= Video
IDC_ST_VIDEO_SIZE		= Grootte
IDC_ST_VIDEO_FPS		= FPS
IDC_ST_VIDEO_CODEC		= Codec
IDC_ST_VIDEO_CODEC_PROFILE	= Profiel
IDC_ST_VIDEO_BITRATE		= Bitsnelheid
IDC_ST_VIDEO_QUALITY		= Kwaliteit
IDC_ST_FMTSET_AUDIO		= Geluid
IDC_CK_AUDIO_ORIGINAL_PCM	= Opslaan in origineel formaat
IDC_ED_AUDIO_ORIGINAL_PCM	= U kunt multi-kanaal en hoge-definitie (HD)geluid opslaan (96KHz or more).
IDC_ST_AUDIO_CH			= Kanalen
IDC_ST_AUDIO_FREQ		= Frequentie
IDC_ST_AUDIO_CODEC		= Codec
IDC_ST_AUDIO_BITRATE		= Bitsnelheid
IDC_ST_FORMAT_HELP		= [ Hulp ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= Registreer Bandicam
IDC_ST_1BUY			= 1. Aankopen
IDC_ST_1BUY_COMMENT		= Let op! Bandicam is geen gratis software. Wanneer u zonder watermerk in uw video wilt opnemen, dient u bij Bandicam een licentie aan te schaffen.
IDC_BTN_BUY_ONLINE		= Online aankopen
IDC_ST_2REGISTER		= 2. Registreren
IDC_ST_2REGISTER_COMMENT	= U heeft een internetverbinding nodig om Bandicam te registreren.
IDC_ST_EMAIL_ADDRESS		= E-mailadres
IDC_ST_SERIAL_NUMBER		= Serienummer
IDC_BTN_REGISTER_NOW		= Registreer nu
IDC_BTN_UNREGISTER_NOW		= Deregistreer
IDC_BTN_CLOSE			= Sluiten

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= Update controle
IDC_ST_UPDATE_SETTING		= Instellingen
IDC_CK_UPDATE_ENABLE		= Automatische updates inschakelen.
IDC_CK_UPDATE_POPUP		= Laat een pop-up zien bij belangrijke updates.
IDC_UPDATE_CHECK_NOW		= Nu op updates controleren
IDC_CLOSE			= Sluiten

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= Geavanceerde Opties
IDC_BTN_RESET			= Herstel

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= Algemeen
IDC_CK_ALWAYS_ON_TOP2		= Bandicam altijd bovenaan
IDC_CK_START_MINIMIZED_TO_TRAY	= Start Bandicam geminimaliseerd in systeemvak
IDC_CK_RUN_WHEN_START		= Start Bandicam samen met Windows
IDC_CK_RECORD_WHEN_RUN		= Volledig scherm opnemen wanneer Bandicam opstart
IDC_BTN_TIMER_RECORDING		= Stel timer in om opname automatisch te starten
IDC_CK_SHOW_FPS_IN_VIDEO	= Laat FPS zien in opname video/afbeelding
IDC_ST_SHOW_FPS_IN_VIDEO	= (Alleen in 'Spel Opname Modus')
IDC_CK_SHOW_TIP_BAR		= Toon tips/informatie balk
IDC_CK_NO_TRAY_BALLOON		= Schakel ballon notificaties uit
IDC_ST_ADV_AUTOMATIC		= Automatisch

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= Opslag
IDC_ST_OUT_OUTPUT_FOLDER	= Opslag map
IDC_CK_OUT_CREATE_SUBFOLDER	= Maak automatisch een nieuwe submap aan
IDC_RD_OUT_SUBFOLDER		= Submapnaam wordt gelijk aan de naam van de opname.
IDC_RD_OUT_SUBFOLDER_2		= Submapnaam wordt 'Video's' of 'Afbeeldingen'.
IDC_CK_OUT_ENABLE_WRITE_CACHING	= Schrijven naar Cache inschakelen
IDC_ST_OUT_FILE_NAMING		= Instellingen bestandsnaam
IDC_ST_OUT_EXAMPLE		= Voorbeeld:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= Taal
IDC_ST_TRANSLATOR		= Vertalers Bedankt!

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= Afronding opname
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX 7
IDC_CK_HK_DX8			= DirectX 8
IDC_CK_HK_DX9			= DirectX 9
IDC_CK_HK_DX10			= DirectX 10
IDC_CK_HK_DX11			= DirectX 11
IDC_CK_HK_DX12			= DirectX 12
IDC_CK_HK_VULKAN		= Vulkan
IDC_CK_HK_WINDOWS_APPS		= Windows Apps (UWP)
IDC_CK_DISABLE_DX11_ON_IE9	= Uitschakelen DirectX 10/11 bij afronden in IE9,10/Firefox
IDC_CK_DISABLE_OVERLAY_ON_DX	= Blokkeer DirectX video weergave
IDC_BTN_BLOCK_LIST		= Lijst geblokkeerde processen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		= Overige Instellingen
IDC_BTN_VIDEO_RECORD_SETTINGS	= Video Opname Instellingen
IDC_BTN_VIDEO_FORMAT_SETTINGS	= Video Formaat Instellingen
IDC_BTN_AUTO_COMPLETE_RECORDING	= Opname Automatisch Afsluiten.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			= Opname automatisch afsluiten
IDC_ST_RC_HOWTO			= Opties om automatisch af te sluiten
IDC_RD_RC_NOTCOMPLETE		= Niet automatisch afsluiten
IDC_RD_RC_TIME			= Op opname tijd
IDC_ST_RC_MAX_TIME		= Max.		
IDC_RD_RC_SIZE			= Op bestandsgrootte
IDC_ST_RC_MAX_SIZE		= Max.
IDC_RD_RC_NOSOUND		= Bij stilte (sec)
IDC_ST_RC_AFTER			= Na de automatische opname
IDC_RD_RC_NOTHING		= Niets doen
IDC_RD_RC_NEW_RECORDING		= Start nieuwe opname
IDC_RD_RC_EXIT_BDCAM		= Verlaat Bandicam
IDC_RD_RC_SHUTDOWN		= De computer afsluiten

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL_NOSOUND
IDD_REC_CONTROL_NOSOUND		= Opname automatisch beëindigen - Opmerking
IDC_ST_NOSOUND_TITLE		= Stilte status
IDC_ST_NOSOUND_DESC		= De opname wordt gestopt omdat de computer geen geluid afspeelt.
IDC_ST_NOSOUND_DESC2		= Stop opnemen in %d seconden.
IDC_BTN_NOSOUND_CONTINUE	= Opname voortzetten

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= Afsluiten
IDC_ST_SHUTDOWN			= Afsluiten
IDC_ST_SHUTDOWN_INFO		= De computer wordt afgesloten.\nKlik op 'annuleren' wanneer u de computer niet wilt afsluiten.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= Opname instellingen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= Geluid opnemen
IDC_ST_SND_SELECT_1		= Primair apparaat
IDC_BTN_SND_SETTING_1		= Instellingen
IDC_ST_SND_VOLUME_1		= Volume
IDC_CK_SND_MONO_1		= Mono
IDC_ST_SND_SELECT_2		= Secundair apparaat (Microfoon)
IDC_BTN_SND_SETTING_2		= Instellingen
IDC_ST_SND_VOLUME_2		= Volume
IDC_CK_SND_MONO_2		= Mono
IDC_CK_SND_MIX_SOUND		= Dubbel Geluid Mixing (Primair+Secundair in één opname)
IDC_CK_SND_CAP_PUSH_TO		= Push-To-Talk of Push-To-Mute
IDC_ST_SOUND_HELP		= [ Hulp ]
IDC_CK_SND_SAVE_AS_WAV		= Geluid opnemen in een apart bestand (.wav)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= Voeg webcam toe aan video, beeld in beeld
IDC_ST_WEBCAM_SETTING		= Instellingen
IDC_ST_WEBCAM_POS		= Positie:
IDC_CK_WEBCAM_USE_CHROMAKEY	= Gebruik Chroma key
IDC_BTN_WEBCAM_PREVIEW_SETTINGS	= Geavanceerd
IDC_ST_WEBCAM_ADVANCED_OPTIONS	= Geavanceerde opties
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = Bekijk webcam op uw scherm
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= Sneltoets webcambeeld inschakelen
IDC_RD_WEBCAM_ADD_TO_VIDEO	= Voeg webcambeeld toe aan het videobestand
IDC_RD_WEBCAM_SAVE_AS_MP4	= Sla webcambeeld op als apart bestand (.mp4)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO			= Voeg een logo toe aan uw video
IDC_ST_LOGO_SETTING		= Instellingen
IDC_ST_LOGO_IMAGE		= Afbeelding:
IDC_ST_LOGO_OPACITY		= Transparantie:
IDC_ST_LOGO_POS			= Positie:
IDC_ST_LOGO_LR_MARGINS		= Links/R Marge:
IDC_ST_LOGO_TB_MARGINS		= Top/B Marge:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_CK_SHOW_CURSOR		= Toon muis cursor
IDC_ST_CURSOR_SIZE		= Grootte
IDC_ST_EFFECTS_MOUSE		= Muis effecten
IDC_CK_ADD_CLICK_EFFECTS	= Muis klik effect toevoegen
IDC_ST_CLICK_EFFECT_SIZE	= Grootte
IDC_ST_LEFT_CLICK_COLOR		= Links klik kleur
IDC_ST_RIGHT_CLICK_COLOR	= Rechts klik kleur
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= Muis oplicht effect toevoegen
IDC_ST_HIGHLIGHT_EFFECT_SIZE	= Grootte
IDC_ST_HIGHLIGHT_COLOR		= Oplicht kleur
IDC_ST_EFFECT_PREVIEW_TITLE	= Voorbeeld
IDC_ST_EFFECTS_MOUSE_SOUND	= Speel muisklik geluiden af tijdens opname
IDC_CK_EFFECT_LCLICK_SOUND	= Links klik
IDC_CK_EFFECT_RCLICK_SOUND	= Rechts klik

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;IDD_VID_PAGE_TEXT
IDC_CK_ADD_TEXT			= Voeg tekst toe aan uw video
IDC_BTN_TEXT_OVERLAY_ADD	= Toevoegen
IDC_BTN_TEXT_OVERLAY_EDIT	= Bewerken
IDC_BTN_TEXT_OVERLAY_DEL	= Verwijderen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= Opties
IDC_ST_REC_PRIORITY		= Opname prioriteit :
IDC_ST_REC_PRIORITY2		= Hogere prioriteit kan verloren frames verminderen.
IDC_ST_FOR_DX_GL		= Voor Spel Opname Modus.
IDC_CK_SKIP_RECORDING		= Sla opname over wanneer een frame niet wijzigt (stilstaat)
IDC_CK_ENHANCED_DX9_CAPTURE	= Gebruik verbeterde opname methode (sneller, alleen DirectX 9)
IDC_ST_FOR_RECT_SCREEN		= Voor Scherm Opname Modus
IDC_CK_SHOW_COUNTDOWN_TIMER	= Toon countdown timer voordat de opname begint
IDC_CK_ENHANCED_CAPTURE		= Gebruik verbeterde opname methode (sneller, Windows 8+)
IDC_CK_PLAY_EVENT_SOUND_EFFECTS = Speel geluidseffecten af bij begin en eind van de opname

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_SETTINGS
IDD_VIDEO_WEBCAM_SETTINGS	= Webcam voorbeeld en geavanceerde instellingen
IDC_ST_WEBCAM_PRESET_POS	= Preset positie
IDC_ST_WEBCAM_PREVIEW_SETTINGS	= Instellingen
IDC_ST_WEBCAM_DEVICE		= Webcam:
IDC_BTN_WEBCAM_DEVICE		= Instellingen
IDC_ST_WEBCAM_DEVICE_FMT	= Formaat:
IDC_ST_WEBCAM_SIZE		= Grootte:
IDC_ST_WEBCAM_POS_H		= X positie:
IDC_ST_WEBCAM_POS_V		= Y positie:
IDC_ST_WEBCAM_FLIPSCREEN	= Flip scherm:
IDC_CK_WEBCAM_USE_CHROMAKEY_L	= Gebruik Chroma key
IDC_ST_WEBCAM_CHROMAKEY_COLOR	= Kleur:
IDC_BTN_WEBCAM_CHROMAKEY_COLOR	= Selecteer
IDC_BTN_WEBCAM_CHROMAKEY_SIMILARITY = Gelijkenis: 
IDC_ST_WEBCAM_CHROMAKEY_BLEND	= Mengsel:
IDC_LN_WEBCAM_HELP		= [ Hulp ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= Webcam voorbeeld

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_TEXT_SETTINGS
IDD_VIDEO_TEXT_SETTINGS		= Instellingen voor tekstlaag
IDC_ST_TEXT_OVERLAY_SETTINGS	= Instellingen
IDC_ED_TEXT_INCLUDE_TIMESTAMP	= Tijdstempel invoegen
IDC_ST_TEXT_FONT		= Font:
IDC_ST_TEXT_SIZE		= Grootte:
IDC_ST_TEXT_MARGIN		= Marge:
IDC_ST_TEXT_ALPHA		= Alpha:
IDC_ST_TEXT_COLOR		= Tekst kleur:
IDC_CK_TEXT_SHADOW_COLOR	= Schaduw:
IDC_CK_TEXT_OUT_COLOR		= Omlijnen:
IDC_LN_TEXT_HELP		= [ Hulp ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_SHEET_SETTINGS
IDD_IMG_SHEET_SETTINGS		= Instellingen voor afbeelding

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_PAGE_LOGO
IDC_CK_IMG_ADD_LOGO		= Voeg een logo toe aan uw afbeelding
IDC_ST_IMG_LOGO_SETTING		= Instellingen
IDC_ST_IMG_LOGO_IMAGE		= Afbeelding:
IDC_ST_IMG_LOGO_OPACITY		= Transparantie:
IDC_ST_IMG_LOGO_POS		= Positie:
IDC_ST_IMG_LOGO_LR_MARGINS	= Links/R Marge
IDC_ST_IMG_LOGO_TB_MARGINS	= Top/B Marge:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		= Standaard doel grootte
IDC_ST_TARGET_SIZE_SETTING	= Instellingen
IDC_ST_TARGET_SIZE		= Doel grootte:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= Voeg een nieuwe Grootte Preset toe
IDC_ST_ADD_SIZE_PRESET		= U kunt de huidige positie en grootte opslaan als nieuwe preset.\nGeef een naam op voor de nieuwe preset.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= Bewerk Grootte Presets
IDC_BTN_SIZE_PRESET_ADD		= Toevoegen
IDC_BTN_SIZE_PRESET_DEL		= Verwijderen
IDC_BTN_SIZE_PRESET_REN		= Hernoemen
IDC_BTN_SIZE_PRESET_UP		= Omhoog
IDC_BTN_SIZE_PRESET_DN		= Omlaag

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= Hernoem de Grootte Preset
IDC_ST_REN_SIZE_PRESET		= Vul een nieuwe naam in voor de preset.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= Informatie
IDC_ST_ACAP_INFO		= Geluidsopname informatie
IDC_ST_ACAP_INFO2		= Uw geluidskaart neemt geen geluid op. Controleer 'opname instellingen'. \n\nWilt u onze online help pagina bezoeken?
IDC_CK_ACAP_DO_NOT_ASK		= Niet opnieuw vragen
IDC_BTN_YES			= Ja
IDC_BTN_NO			= Nee

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			= Maximale opnametijd
IDC_ST_RC_TIME_SETTING		= Instellingen
IDC_ST_RC_TIME_HOUR		= Uur
IDC_ST_RC_TIME_MIN		= Min
IDC_ST_RC_TIME_SEC		= Sec

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			= Maximale opname bestandsgrootte
IDC_ST_RC_FILESIZE_SETTING	= Instellingen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= Preset toevoegen
IDC_ST_ADD_PRESET		= U kunt uw huidige instellingen opslaan als preset.\nKies een naam voor de preset.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 
IDD_VIDEO_PAGE_EDIT_PRESET	= Beheer presets
IDC_BTN_PRESET_ADD		= Toevoegen			
IDC_BTN_PRESET_DEL		= Verwijderen
IDC_BTN_PRESET_REN		= Hernoemen
IDC_BTN_PRESET_UP		= Omhoog
IDC_BTN_PRESET_DN		= Omlaag

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 
IDD_VIDEO_PAGE_REN_PRESET	= Hernoem de preset
IDC_ST_REN_PRESET		= Vul een nieuwe naam in

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 
IDD_VIDEO_CODEC_EX		= Selecteer externe video codec
IDC_ST_CODEC_EX_LIST		= Codec lijst
IDC_ST_CODEC_EX_SETTINGS	= Instellingen
IDC_ST_CODEC_EX_DRIVER		= Naam Stuurprogramma
IDC_ST_CODEC_EX_FOURCC		= FourCC
IDC_ST_CODEC_EX_QUALITY		= Kwaliteit
IDC_ST_CODEC_EX_DATERATE	= Gegevenssnelheid
IDC_ST_CODEC_EX_KEYFRAME	= Hoofdframe Interval
IDC_CK_CODEC_EX_PREFER_RGB	= Kies RGB kleurruimte
IDC_BTN_CODEC_EX_CONFIG		= Configureren
IDC_BTN_CODEC_EX_ABOUT		= Over
IDC_ST_CODEC_EX_HELP		= [ Hulp ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= Lijst geblokkeerde processen
IDC_ST_BLOCK_LIST		= Deze processen gebruiken niet het Directx/OpenGl scherm van Bandicam
IDC_ST_BLOCK_LIST_EX		= Voorbeeld :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		= H.264 (NVIDIA® CUDA™) Instellingen
IDC_ST_H264_CUDA_RATE_CONTROL	= Ratio controle
IDC_RD_H264_CUDA_VBR		= VBR - gebaseerd op kwaliteit (aanbevolen)
IDC_RD_H264_CUDA_CBR		= CBR - gebaseerd op bitsnelheid
IDC_ST_H264_CUDA_GPU_USAGE	= GPU Gebruik
IDC_RD_H264_CUDA_GPU_CPU	= GPU + CPU
IDC_RD_H264_CUDA_GPU		= Alleen GPU (gebruiken bij snellere GPU)
IDC_ST_H264_CUDA_GPU_DEVICE	= Grafische kaart:
IDC_ST_H264_CUDA_OTHER_OPTIONS	= Meer opties
IDC_ST_H264_CUDA_FOURCC_USED	= FourCC code:
IDC_ST_H264_CUDA_KEYFRAME_INT	= Hoofdframe interval:
IDC_ST_H264_CUDA_FOURCC_HELP	= Hulp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		= H.264 (Quick Sync Video) Instellingen
IDC_ST_H264_SYNC_RATE_CONTROL	= Ratio controle
IDC_RD_H264_SYNC_VBR		= VBR - gebaseerd op kwaliteit (aanbevolen)
IDC_RD_H264_SYNC_CBR		= CBR - gebaseerd op bitsnelheid
IDC_ST_H264_SYNC_OTHER_OPTIONS	= Meer opties
IDC_ST_H264_SYNC_FOURCC_USED	= FourCC code:
IDC_ST_H264_SYNC_KEYFRAME_INT	= Hoofdframe interval:
IDC_ST_H264_SYNC_FOURCC_HELP	= Hulp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP		= H.264 (AMD VCE) Instellingen
IDC_ST_H264_APP_RATE_CONTROL	= Ratio controle
IDC_RD_H264_APP_VBR		= VBR - gebaseerd op kwaliteit (aanbevolen)
IDC_RD_H264_APP_CBR		= CBR - gebaseerd op bitsnelheid
IDC_ST_H264_APP_OTHER_OPTIONS	= Meer opties
IDC_ST_H264_APP_FOURCC_USED	= FourCC code:
IDC_ST_H264_APP_KEYFRAME_INT	= Hoofdframe interval:
IDC_ST_H264_APP_FOURCC_HELP	= Hulp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		= Xvid Instellingen
IDC_ST_XVID_RATE_CONTROL	= Ratio controle
IDC_RD_XVID_VBR			= VBR - gebaseerd op kwaliteit (aanbevolen)
IDC_RD_XVID_CBR			= CBR - gebaseerd op bitsnelheid
IDC_ST_XVID_OPTIMIZATION	= Optimalisatie
IDC_RD_XVID_FASTER_SPEED	= Snellere verwerking bij coderen
IDC_RD_XVID_SMALLER_SIZE	= Kleinere bestandsgrootte
IDC_ST_XVID_OTHER_OPTIONS	= Meer opties
IDC_ST_XVID_KEYFRAME_INT	= Hoofdframe interval:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= H.264 (NVIDIA® NVENC) Instellingen
IDC_ST_H264_NVENC_RATE_CONTROL	= Ratio controle
IDC_RD_H264_NVENC_VBR		= VBR - gebaseerd op kwaliteit (aanbevolen)
IDC_RD_H264_NVENC_CBR		= CBR - gebaseerd op bitsnelheid
IDC_ST_H264_NVENC_GPU_USAGE	= GPU Gebruik
IDC_ST_H264_NVENC_GPU_DEVICE	= Grafische kaart:
IDC_ST_H264_NVENC_OTHER_OPTIONS	= Meer opties
IDC_ST_H264_NVENC_FOURCC_USED	= FourCC code:
IDC_ST_H264_NVENC_KEYFRAME_INT	= Hoofdframe interval:
IDC_ST_H264_NVENC_FOURCC_HELP	= Hulp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= H.264 (CPU) Instellingen
IDC_ST_H264_RATE_CONTROL	= Ratio control
IDC_RD_H264_VBR			= VBR - gebaseerd op kwaliteit (aanbevolen)
IDC_RD_H264_CBR			= CBR - gebaseerd op bitsnelheid
IDC_ST_H264_OPTIMIZATION	= Optimalisatie
IDC_RD_H264_FASTER_SPEED	= Snellere verwerking bij coderen
IDC_RD_H264_BALANCED		= Gebalanceerde prestatie
IDC_RD_H264_SMALLER_SIZE	= Kleinere bestandsgrootte
IDC_ST_H264_OTHER_OPTIONS	= Andere opties
IDC_ST_H264_KEYFRAME_INT	= Hoofdframe interval:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= Timer Opname
IDC_ST_TIMER_SETTINGS		= Instellingen
IDC_RD_TIMER_START_IN		= Start over
IDC_ST_TIMER_MINUTES		= minuten
IDC_RD_TIMER_START_AT		= Start om
IDC_CK_TIMER_MINIMIZE		= Bandicam minimaliseren wanneer de opname start
IDC_ST_TIMER_AUTO_COMPLETE	= Opname automatisch afsluiten
IDC_BTN_TIMER_AUTO_COMPLETE	= Instellingen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= Geplande Opname - Wacht op start opname
IDC_ST_TIMER_WAITING_INFO	= Opname start op %s.
IDC_ST_TIMER_ELAPSED		= Verstreken Tijd :
IDC_ST_TIMER_REMAINING		= Resterende Tijd :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= FPS Instellingen
IDC_ST_FORMAT_FPS_MODE		= Framesnelheid Modus
IDC_RD_FORMAT_FPS_CFR		= Prefereer CFR - Constante Framesnelheid
IDC_ST_FORMAT_FPS_CFR		= Valt terug op VFR wanneer de framesnelheid te laag is.
IDC_RD_FORMAT_FPS_VFR		= Gebruik VFR - Variabele Framesnelheid (Aanbevolen)
IDC_ST_FORMAT_FPS_HELP		= Hulp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_YOUTUBE
IDD_UPLOAD_TO_YOUTUBE		= Uploaden naar Youtube.com
IDC_ST_YOUTUBE_UPLOADINFO	= Upload Informatie
IDC_ST_YOUTUBE_FILENAME		= Bestandsnaam:
IDC_ST_YOUTUBE_TITLE		= Titel:
IDC_ST_YOUTUBE_DESCRIPTION	= Omschrijving:
IDC_ST_YOUTUBE_PRIVACY		= Privacy:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC	= Openbaar - Iedereen kan deze video bekijken
IDC_RD_YOUTUBE_PRIVACY_UNLISTED	= Verborgen - Iedereen die de link heeft kan deze video bekijken
IDC_RD_YOUTUBE_PRIVACY_PRIVATE	= Privé - Video is zichtbaar voor mij en voor geselecteerde gebruikers
IDC_BTN_YOUTUBE_UPLOAD		= Uploaden
IDC_LN_YOUTUBE_HELP		= Hulp
IDC_LN_YOUTUBE_TOS		= 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_YOUTUBE
IDD_UPLOADING_YOUTUBE		= Uploaden bezig...
IDC_ST_YOUTUBE_UPLOADED		= De video is geüpload!
IDC_ST_YOUTUBE_LINK		= Link:
IDC_ST_YOUTUBE_EMBED		= Insluiten:
IDC_BTN_YOUTUBE_LINK_GO		= Open
IDC_BTN_YOUTUBE_EMBED_COPY	= Kopiëren
IDC_BTN_YOUTUBE_CLOSE		= Sluiten

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= Uploaden naar Vimeo.com
IDC_ST_VIMEO_UPLOADINFO		= Upload Informatie
IDC_ST_VIMEO_FILENAME		= Bestandsnaam:
IDC_ST_VIMEO_TITLE		= Titel:
IDC_ST_VIMEO_DESCRIPTION	= Omschrijving:
IDC_ST_VIMEO_PRIVACY		= Privacy:
IDC_RD_VIMEO_PRIVACY_ANYONE	= Iedereen - Iedereen kan deze video bekijken
IDC_RD_VIMEO_PRIVACY_ONLYME	= Alleen ik - Alleen ik kan deze video bekijken
IDC_RD_VIMEO_PRIVACY_FOLLOW	= Personen die ik volg - Zichtbaar voor iedereen die me volgt op Vimeo
IDC_RD_VIMEO_PRIVACY_UNLISTED	= Alleen mensen met de private link kunnen deze video zien
IDC_ST_VIMEO_PRIVACY_UNLISTED	= (Vimeo Basic leden kunnen deze optie niet gebruiken)
IDC_RD_VIMEO_PRIVACY_PASSWORD	= Alleen mensen met een wachtwoord kunnen deze video zien 
IDC_CK_HIDE_PASSWORD		= Wachtwoord verbergen
IDC_BTN_VIMEO_UPLOAD		= Uploaden
IDC_LN_VIMEO_HELP		= Hulp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= Uploaden bezig...
IDC_ST_VIMEO_UPLOADED		= De video is geüpload!
IDC_ST_VIMEO_LINK		= Link:
IDC_ST_VIMEO_EMBED		= Insluiten:
IDC_BTN_VIMEO_LINK_GO		= Start
IDC_BTN_VIMEO_EMBED_COPY	= Kopiëren
IDC_BTN_VIMEO_CLOSE		= Sluiten

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_FACEBOOK
IDD_UPLOAD_TO_FACEBOOK		= Uploaden naar Facebook.com
IDC_ST_FACEBOOK_UPLOADINFO	= Upload Informatie
IDC_ST_FACEBOOK_FILENAME	= Bestands naam:
IDC_ST_FACEBOOK_TITLE		= Titel:
IDC_ST_FACEBOOK_DESCRIPTION	= Beschrijving:
IDC_ST_FACEBOOK_PRIVACY		= Privacy:
IDC_RD_FACEBOOK_PRIVACY_PUBLIC	= Publiek - Iedereen kan deze video zien
IDC_RD_FACEBOOK_PRIVACY_FOF	= Vrienden van vrienden - Vrienden van vrienden kunnen de video zien
IDC_RD_FACEBOOK_PRIVACY_FRIENDS	= Vrienden - Alleen vrienden kunnen de video zien
IDC_RD_FACEBOOK_PRIVACY_ONLYME	= Alleen Ik - Alleen ik kan de video zien
IDC_BTN_FACEBOOK_UPLOAD		= Uploaden
IDC_LN_FACEBOOK_HELP		= Hulp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_FACEBOOK
IDD_UPLOADING_FACEBOOK		= Uploaden bezig...
IDC_ST_FACEBOOK_UPLOADED	= De video is geüpload!
IDC_ST_FACEBOOK_LINK		= Link:
IDC_BTN_FACEBOOK_LINK_GO	= Start:
IDC_BTN_FACEBOOK_CLOSE		= Sluiten

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC Beschikbaar
IDC_LN_NVENC_AVAILABLE		= NVIDIA NVENC H.264 encoder is beschikbaar. NVENC is een hoge-prestatie encoder die gebruik maakt van uw hardware. Wilt u de NVENC H.264 encoder gebruiken?\n<a>meer</a>
IDC_CK_NVENC_AVAILABLE		= Niet opnieuw vragen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= Intel® Quick Sync Video (QSV) Beschikbaar
IDC_LN_QSV_AVAILABLE		= Intel® Quick Sync Video H.264 encoder is beschikbaar. QSV is een hoge kwaliteit encoder met hardware versnelling. \nWilt u de QSV H.264 encoder gebruiken?\n<a>meer</a>
IDC_CK_QSV_AVAILABLE		= Niet opnieuw vragen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_DEVICE_SELECTION
IDD_DEVICE_SELECTION		= Apparaat Selecteren
IDC_ST_DEVICE_SELECTION		= Selectie
IDC_ST_DEVICE_NAME		= Apparaat:
IDC_BTN_DEVICE_NAME_SETTINGS	= Instellingen
IDC_ST_DEVICE_FORMAT		= Formaat:
IDC_ST_DEVICE_VIDEO_INPUT	= Video Bron:
IDC_ST_DEVICE_AUDIO_INPUT	= Audio Bron:
IDC_CK_DEVICE_AUDIO_CUSTOM	= Gebruik standaard audio apparaat
IDC_BTN_DEVICE_INPUT_SETTINGS	= Instellingen
IDC_ST_DEVICE_OPTIONS		= Opties
IDC_ST_DEVICE_DEINTERLAING	= De-interliniëring:
IDC_ST_DEVICE_FLIPSCREEN	= Flip scherm:
IDC_CK_DEVICE_FLIPSCREEN_H	= Horizontaal
IDC_CK_DEVICE_FLIPSCREEN_V	= Verticaal
IDC_LN_DEVICE_HELP		= Hulp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_USING_WINAPPS
IDD_CAUTION_USING_WINAPPS	= Compatibiliteitsprobleem op Origin
IDC_LN_CAUTION_USING_WINAPPS	= Wanneer Windows Apps (UWP) hooking is ingeschakeld, kan zich een compatibiliteitsprobleem voordoen op Origin. <a>Klik hier</a> om het probleem op te lossen.\n\nWeet u zeker dat u Windows Apps hooking wilt gebruiken?
IDC_CK_CAUTION_USING_WINAPPS	= Niet opnieuw vragen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_LIST
IDD_SCHEDULED_REC_LIST		= Lijst Geplande Opnames
IDC_ST_SREC_LIST_TEXT		= Plan een specifieke tijd om de opname te starten. (Alleen beschikbaar wanneer Bandicam is geopend.)
IDC_BTN_SREC_LIST_ADD		= Voeg toe
IDC_BTN_SREC_LIST_EDIT		= Bewerk
IDC_BTN_SREC_LIST_DELETE	= Verwijderen
IDC_BTN_SREC_LIST_CLOSE		= Sluiten

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_SETTINGS
IDD_SCHEDULED_REC_SETTINGS	= Geplande Opname
IDC_ST_SREC_SETTINGS_NAME	= Naam:
IDC_CK_SREC_ACTIVE		= Actief
IDC_ST_SREC_SCHEDULING		= Plannen
IDC_RD_SREC_ONE_TIME		= Eén keer
IDC_RD_SREC_DAILY		= Dagelijks
IDC_RD_SREC_WEEKLY		= Wekelijks
IDC_ST_SREC_START_TIME		= Start tijd:
IDC_ST_SREC_END_TIME		= Eind tijd:
IDC_CK_SREC_DURATION		= Duur
IDC_CK_SREC_SUN			= Zondag
IDC_CK_SREC_MON			= Maandag
IDC_CK_SREC_TUE			= Dinsdag
IDC_CK_SREC_WED			= Woensdag
IDC_CK_SREC_THU			= Donderdag
IDC_CK_SREC_FRI			= Vrijdag
IDC_CK_SREC_SAT			= Zaterdag
IDC_ST_SREC_RECORDING		= Opname
IDC_ST_SREC_TARGET		= Opname Gebied:
IDC_BTN_SREC_TARGET_SELECT	= Selecteer
IDC_ST_SREC_AFTER_RECORDING	= Na opname:
IDC_LN_SREC_HELP		= [ Hulp ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_NO_DEVICE
IDD_ACAP_NO_DEVICE		= Geen apparaat voor geluidsopname
IDC_ST_ACAP_NO_DEVICE		= Er zijn geen opname apparaten gedecteerd.\nDaardoor zal er geen geluidsspoor zijn in het opgenomen videobestand.
IDC_CK_ACAP_DO_NOT_SHOW		= Dit bericht niet meer tonen

[MENU]
ID_POPUP_ABOUT			= Over Bandicam
ID_POPUP_GENERAL		= Instellingen - Algemeen
ID_POPUP_FRAME			= Instellingen - FPS
ID_POPUP_VIDEO			= Instellingen - Video
ID_POPUP_IMAGE			= Instellingen - Afbeelding
ID_POPUP_OUTPUTS		= Opgslag Bestandslijst
ID_POPUP_OPENOUTPUTFOLDER	= Open Opslagmap
ID_POPUP_TARGET			= Doel
ID_POPUP_SETTINGS		= Instellingen
ID_POPUP_SIZE			= Grootte
ID_POPUP_EXIT			= Sluiten

ID_TARGET_DIRECTX		= Spel Opname Modus
ID_TARGET_SCREEN		= Scherm Opname Modus - Rechthoek
ID_TARGET_FULL			= Scherm Opname Modus - Volledig scherm
ID_TARGET_MOUSE			= Scherm Opname Modus - Muis gebied
ID_TARGET_DEVICE		= Apparaat Opname Modus
ID_TARGET_HELP			= Hulp

ID_TARGET_HIDE			= Toon / Verberg \t Ctrl+Alt+H
ID_TARGET_COPY_TO_CLIPBOARD	= Kopieer naar Klembord \t Ctrl+C, Ctrl+Alt+C
ID_TARGET_PEN			= Teken Modus \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		= Altijd op voorgrond weergeven
ID_TARGET_COUNTDOWN_TIMER	= Toon countdown timer
ID_TARGET_TRANSPARENCY		= Transparantie
ID_TARGET_SIZE			= Grootte
ID_TARGET_ADJUST		= Aanpassen

ID_TARGET_MOVE_LEFT		= Naar Links \t Links(pijl)
ID_TARGET_MOVE_RIGHT		= Naar Rechts \t Rechts(pijl)
ID_TARGET_MOVE_UP		= Naar Boven \t Omhoog(pijl)
ID_TARGET_MOVE_DOWN		= Naar Beneden\t Omlaag(pijl)

ID_TARGET_INC_WIDTH		= Breder \t Shift+Rechts(pijl)
ID_TARGET_DEC_WIDTH		= smaller \t Shift+Links(pijl)
ID_TARGET_INC_HEIGHT		= Hoger \t Shift+Omhoog(pijl)
ID_TARGET_DEC_HEIGHT		= Lager \t Shift+Omlaag(pijl)

ID_TARGET_FIND_WINDOW		= Selecteer opname gebied \t Ctrl+F
ID_TARGET_FULLSCREEN		= Volledig Scherm \t Ctrl+Enter
ID_TARGET_RATIO_4_3		= Pas aan naar 4:3
ID_TARGET_RATIO_16_9		= Pas aan naar 16:9
ID_TARGET_SIZE_CUSTOM		= Kies ander formaat \t Ctrl+U
ID_TARGET_SIZE_PRESET		= Grootte Preset \t Shift+RButton
ID_TARGET_SIZE_PRESET_ADD	= Voeg een Preset toe
ID_TARGET_SIZE_PRESET_EDIT	= Bewerk Presets
ID_TARGET_SIZE_RU		= Recent gebruikt \t Ctrl+S

ID_TARGET_OPEN_OUTPUTFOLDER	= Open Opslagmap
ID_TARGET_OUTPUT_LIST		= Bestand lijst opnames
ID_TARGET_EXIT_BANDICAM		= Bandicam afsluiten

ID_DEVICE_HIDE			= Toon / Verberg \t Ctrl+Alt+H
ID_DEVICE_COPY_TO_CLIPBOARD	= Kopieer naar Klembord \t Ctrl+C, Ctrl+Alt+C
ID_DEVICE_ALWAYS_ON_TOP		= Altijd bovenaan
ID_DEVICE_SELECTION		= Selecteer Apparaat \t Ctrl+D
ID_DEVICE_FULLSCREEN		= Volledig Scherm \t Enter
ID_DEVICE_ZOOM			= Zoom
ID_DEVICE_ZOOM_QUARTER		= 25% \t Alt+1
ID_DEVICE_ZOOM_HALF		= 50% \t Alt+2
ID_DEVICE_ZOOM_ORIGINAL		= 100% \t Alt+3
ID_DEVICE_ZOOM_DOUBLE		= 200% \t Alt+4
ID_DEVICE_ASPECT_RATIO		= Beeldverhouding
ID_DEVICE_KEEP_ASPECT_RATIO	= Beeldverhouding behouden
ID_DEVICE_ASPECT_RATIO_DEFAULT	= Standaard
ID_DEVICE_ASPECT_RATIO_4_3	= 4:3
ID_DEVICE_ASPECT_RATIO_16_9	= 16:9
ID_DEVICE_OPEN_OUTPUTFOLDER	= Open Opslagmap
ID_DEVICE_OUTPUT_LIST		= Bestand lijst opnames
ID_DEVICE_EXIT_BANDICAM		= Bandicam afsluiten

ID_USER_PRESET_ADD		= Toevoegen
ID_USER_PRESET_EDIT		= Aanpassen

ID_SORT_BY_DATE			= Sorteer op Datum
ID_SORT_BY_NAME			= Sorteer op Naam
ID_SORT_BY_SIZE			= Sorteer op Grootte

ID_OUTPUTS_LB_PLAY		= Afspelen
ID_OUTPUTS_LB_OPEN		= Openen
ID_OUTPUTS_LB_EDIT		= Bewerken
ID_OUTPUTS_LB_RENAME		= Hernoem     \t F2
ID_OUTPUTS_LB_DELETE		= Verwijderen     \t Del
ID_OUTPUTS_LB_SELECT_ALL	= Selecteer alles \t Ctrl+A
ID_OUTPUTS_LB_OPEN_FOLDER	= Open Opslagmap

ID_UPLOAD_TO_YOUTUBE		= Uploaden naar Youtube
ID_UPLOAD_TO_VIMEO		= Uploaden naar Vimeo
ID_UPLOAD_TO_FACEBOOK		= Uploaden naar Facebook

ID_BDCAM_SIZE_DEFAULT		= Standaard grootte
